export const WhitePaperContentZh = [
  {
    heading: "一. 摘要",
    contents: [
      "新冠病毒疫情已经严重破坏了全球经济。为了保持经济的稳定性，全球各地的中央银行都通过降低政策利率和为市场提供巨大的流通性，以此来减轻货币政策。然而，由于经济危机而实施的财政和货币政策却暴露出当前金融体系中的严重漏洞。从过去的情况来看，一旦货币供应量增长则会导致通货膨胀并降低购买力。在经济衰退期间，人们通常会对集中化的金融体系失去信任，并通过投资“价值储藏”资产来套购以防通胀风险——以希望这些资产随着时间的推移保留或增加其价值。",
    ],
  },
  {
    heading: "二. 去中心化经济的崛起",
    contents: [
      "当前具有中央权限的金融系统存在一个固有的问题：权限的目标可能与系统用户的目标不同。随着比特币的引入，治理系统渐渐可以以去中心化的方式运行。比特币的创新来自其引入了一种可以处理无需可信第三方的付款方式。这样看来银行的功能已被一种开源软件所取代，其网络参与者可直接以其计算能力进行投票，以确定一场金融交易是否有效。",
      "以太坊是第二大区块链，它允许其用户构建去中心化的金融应用程序。传统的金融系统是一种由权威当局、机构和中介机构而管理的集中式基础架构，而去中心化式金融则由公共法规来驱动支持。通过在以太坊区块链上部署智能合约，就有可能推出任何人都可以使用的创新式金融产品。该行业正在呈指数级增长，在可预见的未来，我们可能会看到全球范围内采用分散式金融。",
    ],
  },
  {
    heading: "三. 数字价值储藏的增长需求",
    contents: [
      "我们预计，随着货币贬值风险的增加，对分散的“价值储藏”资产的需求将大大增加。机构投资者和个人投资者都会逐渐意识到当前金融体系中的严重缺陷。这种意识将推动对非相关替代资产类别和“价值储藏”资产的需求，尤其是在区块链领域。我们坚信，货币价值和价值存储的安全性不必与任何集中式权力相关，而区块链技术可以很好地解决此问题。",
      "当前，黄金和比特币被认为是最有效的“价值储藏”资产。尽管全球经济不景气，但它们都与传统资产类别没有太大相关关系，并且能够保持其市场价值。但是，比特币相对于黄金具有显着的优势在于其数字形式、去中心化性质和可移植性。与此同时，尽管事实上比特币在算法上预先决定了有限的供应量，但它具有通货紧缩的经济模型，所以其生产将持续到2140年左右。",
    ],
  },
  {
    heading: "四. DRC经济模型与分配",
    contents: [
      "数字储备货币（DRC）旨在成为去中心化的数字化价值储藏，其供应有限且通货膨胀率为零。 DRC是在新冠病毒疫情期间创建的，其目的为，查清楚全球经济的衰退和对去中心式金融工具不断增长的需求是如何影响其采用和使用的。",
      "DRC的总供应量固定为1,000,000,000个不可分割的代币。 100％的DRC代币供应已在Uniswap去中心化交易所上市，名义价格为0.000000003ETH / 1DRC，初始市值约为1,000美元。这样做的目的是，允许早期采用者在他们认为将来会拥有更大的市场的情况下，对DRC进行廉价的投资。",
      "项目开发人员从未预挖过或保留过DRC代币。 DRC具有预定的有限供应，因此将不再铸造其他DRC代币。 DRC的稀缺性已嵌入到代码中，一旦将DRC合同部署到以太坊网络中，什么都无法改变。回购或代币燃烧不会人为地减少代币供应。",
      "尽管初始市值故意做得很小，但我们无法预测DRC代币将来是否会保留其货币价值。如果DRC代币没有被采用为数字化价值储藏，则可能会失去其价值。与此同时，DRC代币的价值则可能会因网络效应而呈现，由于越来越多的人相信该代币的内在价值和效用。",
    ],
  },
  {
    heading: "五. 结论",
    contents: [
      "一个有有限供应且极为安全的新资产是具有真实价值的。它具有抗审查性和可移植性的事实使它比黄金或法定货币更为先进。由于当前金融体系中的缺陷，加上其高估的资产，杠杆产品和集中操纵，对去中心且不受审查制度约束的“价值储藏”资产的需求将会逐渐大大增加。",
      "DRC代币有潜力成为零通胀率的去中心化数字化价值存储。该代币已经完全开发并可以运行，其持有者可以立即将其用于以太坊网络上的预期功能。 DRC代币的结构和有限的供应已经被嵌入到代码中，旨在满足其持有者的需求。由于DRC具有完全分散的结构，因此没有人对DRC生态系统进行管理控制，也无法提供任何必要的管理措施来影响其成功。",
    ],
  },
];

export const WhitePaperLegalDisclosureZh = {
  heading: "法律披露",
  contents: [
    "以上讨论确定了潜在代币持有者在将任何资金分配给DRC时应考虑的一些因素。在评估DRC是不是合适的价值储藏时，这些因素并非详尽无遗，并且没有任何因素可以完全保证。 DRC白皮书仅供参考。本文档中的任何内容均不构成投资或其他专业建议，也不构成对任何投资的适当性或适用性的意见。我们鼓励潜在的代币持有者在将任何资金分配给DRC之前，就其个人财务状况和需求寻求专业建议。",
  ],
};
